<?php include "../../config/core.php";?>
<?php include "../../block/header.php"; ?>

	<div class="bl_c">
		<div class="hepl_c">
			<h1>Пользовательское соглашение</h1>
			<div>
				<p>Если по какой-либо причине Вы не согласны с условиями настоящего Пользовательского соглашения (Публичной Оферты на заключение договора оказания информационно-консультационных услуг) конфиденциальность и защита персональной информации, Политикой Конфиденциальности, не используйте сайт <a href="https://sab.education">https://sab.education</a> и не регистрируйтесь.</p>
			</div>
			<div>
				<h3>1. Определения</h3>
				<p>Настоящий документ, постоянно размещенный в сети Интернет по сетевому адресу: <a href="https://sab.education">https://sab.education</a> согласно статьям 389, 395 и 396 Гражданского кодекса Республики Казахстан (далее по тексту – «ГК РК»), является Пользовательским соглашением и официальным предложением (публичной офертой) "______________", БИН/ИИН 931018300202, (далее – Исполнитель), в лице  директора Сабырбеков Б.А., действующей на основании Устава, предлагает заключить Договор (далее по тексту «Оферта» и/или «Договор») к любому заинтересованному лицу физическому лицу старше 18 (восемнадцати) лет, которое использует сайт в сети Интернет <a href="https://sab.education">https://sab.education</a> (далее - Сайт) и примет настоящее предложение на указанных ниже условиях, именуемый в дальнейшем «Заказчик», а в совместном упоминании в дальнейшем именуемые «Стороны».</p>
				<p>Договор, заключенный посредством акцепта настоящей Оферты, регламентируется нормами гражданского законодательства, в том числе, но не исключительно нормами о договоре присоединения (статья 389 ГК РК) – поскольку его условия определены Исполнителем в настоящей Оферте и могут быть приняты любым заинтересованным физическим лицом, достигшим 18 (восемнадцати) лет не иначе как путем присоединения к предложенному Договору в целом без каких-либо изъятий и ограничений. Настоящая Оферта вступает в силу с момента размещения в сети Интернет по адресу: <a href="https://sab.education">https://sab.education</a>. Исполнитель вправе в любое время по своему усмотрению изменить условия Оферты или отозвать ее в порядке, предусмотренном настоящим Договором.</p>
				<p>В случае изменения Исполнителем условий Оферты, изменения вступают в силу с момента публикации измененных условий Оферты в сети Интернет по адресу: <a href="https://sab.education">https://sab.education</a>, если иной срок не указан Исполнителем в соответствующем уведомлении об изменениях. В соответствии статьям 395 ГК РК и 396 ГК РК акцепт Оферты равносилен заключению Договора на условиях, изложенных в настоящей Оферте. Заказчик считается заключившим с Исполнителем Договор о возмездном  предоставлении информационно-консультационной услуги в форме офлайн курса или модуля офлайн курса  “____________” посредством полного и безоговорочного принятия условий настоящей Оферты (акцепт) путем совершения в совокупности следующих действий:
					<ul>
						<li>- Ознакомления с условиями настоящего Договора, устанавливающего условия использования Сайта, путем нажатия кнопки «Я принимаю условия пользовательского соглашения и даю согласие на обработку моих персональных данных», либо кнопки “подать заявку”, либо кнопки “оплатить”, “зарегистрироваться, “принять участие” или “регистрация”  при подаче заявки и регистрации Оплаты на сайте <a href="https://sab.education">https://sab.education</a>;</li>
						<li>- Выражение Заказчиком согласия с условиями Оферты путем внесения оплаты в порядке, определенном в Договоре;</li>
						<li>- Совершения подачи заявки на оказание информационно-консультационной услуги в форме офлайн курса или офлайн модуля “_____________” на Сайте  : внесение достоверных и актуальных данных, имя и/или фамилию (в соответствии с документом, удостоверяющим личность), номер телефона, реквизиты банковской карты в регистрационную форму, и проставления соответствующей отметки о принятии условий настоящего Договора и Политики Конфиденциальности. Обращаем Ваше внимание на то, что без прохождения процедуры регистрации и проставления соответствующей отметки, означающей ознакомление и принятие (согласие) настоящего Договора и Политики Конфиденциальности, доступ к проведению процедуры регистрации Оплаты и/или подачи Заявки  не предоставляется;</li>
					</ul>
				</p>
				<p>Датой акцепта Оферты Заказчиком (датой заключения Договора) считается дата зачисления денежных средств на расчетный счет Исполнителя. Заказчик соглашается и признает, что внесение изменений в настоящую Оферту влечет за собой внесение этих изменений в заключенный и действующий между Заказчиком и Исполнителем Договор, и эти изменения вступают в силу одновременно с вступлением в силу таких изменений в Оферте. Неосуществление Заказчиком действий по ознакомлению с условиями и (или) изменениями в настоящей Оферте не может служить основанием для неисполнения Заказчиком своих обязательств и несоблюдения им ограничений, установленных настоящим Договором.</p>
				<p>Договор, предлагаемый Исполнителем к заключению на условиях настоящей Оферты, считается заключенным с момента совершения Заказчиком определенного Офертой действия в качестве ее Акцепта. Безусловным и полным принятием (акцептом) условий настоящей Оферты считается оплата Заказчиком первого платежа за услуги Исполнителя и регистрации  Заявки на оказание информационно-консультационной услуги в форме офлайн курса или модуля офлайн курса “_____________” осуществленная в порядке, предусмотренном в разделе 2 Оферты (далее – Акцепт).</p>
			</div>
			<div>
				<h3>1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h3>
				<p>В настоящем Договоре, если иное прямо не вытекает из текста, указанные ниже термины будут иметь следующие значения:</p>
				<p>Конфиденциальная информация (далее по тексту - «Конфиденциальная информация») – информация, которая включает в себя данные об аппаратной части и программном обеспечении, экранах, технических характеристиках, дизайнах, планах, чертежах, данных, прототипах, открытиях, исследованиях, разработках, методах, процессах, процедурах, курсах, мастер-классах и вебинарах, улучшениях, «ноу-хау», конфигурациях, маркетинговых техниках, а также о планах, техническую и коммерческую информацию, материалы в устной, демонстрационной, письменной, графической или машиночитаемой форме, которая не была опубликована, и не является доступной для широкой общественности и (или) торговли, и которая поддерживается в качестве конфиденциальной и служебной информации для раскрывающей стороны.</p>
				<p>Администрация (далее по тексту - «Администрация/Исполнитель») – юридическое лицо, зарегистрированное в соответствии с законодательством Республики Казахстан, и являющееся владельцем (правообладателем) сайта (ИП «Абрикос») – БИН 931018300202</p>
				<p>Сайт  <a href="https://sab.education">https://sab.education</a> (далее по тексту – «Сайт») представляет собой программно-аппаратный комплекс Исполнителя, размещенный по сетевому адресу:  <a href="https://sab.education">https://sab.education</a> ,содержащий совокупность информации, текстов, графических элементов, дизайна, изображений, фото и видеоматериалов (аудиовизуальных произведений) и иных объектов интеллектуальной собственности, а также программ для ЭВМ, содержащихся в информационной системе, обеспечивающей доступность такой информации в сети Интернет, товарный знак и пр., которые принадлежат Исполнителю в полном объеме. Использование Заказчиком Сайта, его содержимого и составляющих (как в целом, так и фрагментарно) и прочих разработанных Исполнителем программных решений не означает передачи (отчуждения) Заказчику и (или) любому третьему лицу прав на результаты интеллектуальной деятельности, как в целом, так и в части. Сайт является Интернет-ресурсом, предназначенным для предоставления Заказчику доступа к информационным материалам (содержимому Сайта) с целью организации регистрации заявки на оказание информационно-консультационной услуги в форме офлайн курса или модуля офлайн курса  “_____________”  и/или оплаты по Услуге Заказчика Исполнителю.</p>
				<p>Регистрация заявки на оказание информационно-консультационной услуги в форме офлайн курса или модуля офлайн курса “_____________” (далее по тексту – «регистрация Заявки», «подача Заявки»)) - процесс регистрации на Сайте подразумевает, что Заказчик заполняет форму, оставляет свои данные  чтобы с ним связался Исполнитель и забронировал для него место на обучение. Все указываемые Заказчиком при заключении Договора - регистрации Заявки сведения должны быть достоверными. Исполнитель, в случае возникновения сомнений в достоверности таких данных, вправе в течение всего срока оказания услуг запросить дополнительные сведения и (или) потребовать их подтверждения. Запрос направляется Заказчику по телефонному звонку или СМС сообщении, указанному  при регистрации Заявки. </p>
				<p>Регистрация оплаты за оказание информационно-консультационной услуги в форме офлайн курса или модуля офлайн курса “____________” через онлайн сервис платежной организации TOO ”WOOPPAY” - www.wooppay.com (далее по тексту – « регистрация Оплаты »)  - процесс регистрации оплаты на Сайте через онлайн сервис платежной организации TOO ”WOOPPAY” подразумевает, что Заказчик заполняет форму, принадлежащую TOO ”WOOPPAY”,   оставляет свои данные  чтобы оплатить оказание информационно-консультационной услуги в форме офлайн курса или модуля офлайн курса “____________”. Все указываемые Заказчиком при заключении Договора - регистрации Оплаты сведения должны быть достоверными. Исполнитель, в случае возникновения сомнений в достоверности таких данных, вправе в течение всего срока оказания услуг запросить дополнительные сведения и (или) потребовать их подтверждения. Запрос направляется Заказчику по телефонному звонку или СМС сообщению, указанному  при регистрации Заявки или регистрации Оплаты. </p>
				<p>Оказание информационно-консультационной услуги в форме офлайн курса или модуля офлайн курса “¬______________” – (далее по тексту – «модуль», «курс», «Услуга», «обучение») совокупность информационных  консультаций, объединенных единой темой “_____________”  и обладающих общей структурой повествования и комплексом практических работ, выбранных для получения доступа Заказчиком, права на которые принадлежат Исполнителю. Иные термины и определения, встречающиеся в тексте Договора, толкуются Сторонами в соответствии с законодательством Республики Казахстан и сложившимися в сети Интернет обычными правилами толкования соответствующих терминов. </p>
			</div>
			<div>
				<h3>2. ПРЕДМЕТ, СТОИМОСТЬ УСЛУГ И ПОРЯДОК ОПЛАТЫ. АКЦЕПТ ОФЕРТЫ</h3>
				<p>2.1. На условиях настоящей Оферты Исполнитель  обязуется оказать следующую информационно-консультационную Услугу:  офлайн курс или модуль офлайн курса “_______________”. Общее количество консультаций в одном офлайн модуле  -  __, по __ часа каждая, всего в одном модуле: __ часов. общая стоимость __ тысяч тенге (пятьдесят пять тысяч тенге, ноль тиын ), НДС не облагается. Общее количество офлайн модулей в офлайн курсе “____________”   -  __, по __ часа каждая, всего в одном модуле: __ часов. общая стоимость офлайн курса “___________” __ тысяч тенге (_____________ тенге, ноль тиын ), НДС не облагается. </p>
				<p>Срок оказания услуг по предоставлению информационно-консультационной услуги - первый модуль офлайн курса “____________” : единоразово в период  с «__» ________ 2020 г. 10:00 часов  по времени города Нур-Султан   по с «__» ________ 2020 г. 19:00 часов по времени города Нур-Султан.  Место оказания услуг: ________________________________, (далее по тексту – Услуги, Консультации, Программы Услуг соответственно), а Заказчик обязуется принять и оплатить Услуги в порядке, размере и срокe, предусмотренные настоящей Офертой.</p>
				<p>Сроки и место проведения оказания информационно-консультационной услуги в форме полного офлайн курса или по остальным модулям  офлайн курса “__________” будут определены по итогу проведения первого модуля офлайн курса “____________”.</p>
				<p>2.2. Подробное описание Программы Услуг размещено Исполнителем на официальном Сайте </p>
				<p>2.3. Оплата стоимости Услуг, указанной в п. 2.1 Оферты, осуществляется Заказчиком в следующем порядке: - сумма в размере __ тысяч тенге (_________________ тенге, ноль тиын ), НДС не облагается, в срок до «__» ________ 2020 года, 16:00 по времени города Нур-Султан;</p>
				<p>2.4. Заказчик производит оплату в кассу Исполнителя (при наличии)  путем безналичной оплаты банковской картой, в том числе, через банковский терминал (при наличии) или путем безналичной оплаты через сайт wooppay.com, через Сайт Исполнителя или через платёжную систему wooppay.com по ссылке, предоставленной Исполнителем.</p>
				<p>2.5. Стоимость услуг установлена в тенге, НДС не облагается.</p>
				<p>2.6. Услуга считается оплаченной в соответствующей части с даты поступления денежных средств на счет Исполнителя, и подтверждается обязательным предъявлением Заказчиком Исполнителю документа об оплате Услуг. </p>
				<p>2.7. С даты внесения Заказчиком первого платежа Акцепт Оферты считается совершенным, и Договор считается заключенным на условиях настоящей Оферты.</p>
				<p>2.8.Исполнитель не несет ответственности за данные и конфиденциальную информацию  предоставляемые Заказчиком банку или платежной системе  wooppay.com.</p>
				<p>2.9. Исполнитель не несет ответственности за банковские или иные комиссии, возникающие при оплате за Услугу Заказчиком банку или платежной системе  wooppay.com. Также, Исполнитель не несет ответственности за сохранность и успешность процесса оплаты за Услугу, которую осуществляет Заказчик через банк, терминал или платежную систему  wooppay.com.</p>
			</div>
			<div>
				<h3>3. ПОРЯДОК ОКАЗАНИЯ и СДАЧИ-ПРИЕМКИ УСЛУГ</h3>
				<p>3.1. Услуги оказываются согласно выбранной Заказчиком Услуге  по  оказанию информационно-консультационной услуги в форме офлайн курса или модуля офлайн курса “_____________” Услуге, указанной в п. 2.1. настоящей Оферты. </p>
				<p>3.2. Непосредственным получателем Услуг является совершеннолетнее лицо (далее – Участник), указанное Заказчиком в момент оформления Заказчиком Заявки на получение Услуги. </p>
				<p>3.3. Заявка оформляется на Сайте  или через представителя Исполнителя по телефону либо в офисе Исполнителя, и содержит указание на Услуг, место оказания услуг и данные Заказчика (ФИО   Заказчика и его телефон). </p>
				<p>3.4. Если Заказчик в течение 2 (Двух) рабочих дней после окончания оказания Услуг не предъявит Исполнителю претензии с указанием недостатков оказанных Услуг, Услуги считаются оказанными Исполнителем своевременно, надлежащим образом, в полном объеме и принятыми Заказчиком без возражений и замечаний.</p>
			</div>
			<div>
				<h3>4. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h3>

				<h5>4.1. Исполнитель обязан:</h5>
				<p>4.1.1. Оказать Услугу надлежащего качества в соответствии с Условиями настоящего Договора Оферты и выбранной и своевременно оплачиваемой Заказчиком  Услуги.</p>
				<p>4.1.2. Предоставить Услугу в помещении и с оснащением, которые соответствуют санитарным, гигиеническим, противопожарным требованиям.</p>
				<p>4.1.3. Обеспечить Заказчика средствами, необходимыми при оказании предоставляемой Услуги.</p>
				<p>4.1.4. Извещать Заказчика по адресу электронной почты или телефону Заказчика, которые указаны им в Заявке, об изменениях места и/или даты, времени оказания Услуг не менее, чем за 24 (двадцать четыре часа). </p>
				<p>4.1.5. Сохранить за Заказчиком право на получение Услуги и согласовать с Заказчиком другие дату, время и/или место оказания Услуг в случае болезни Участника или при наличии других уважительных причин, подтвержденных документально, при условии соблюдения Заказчиком порядка, предусмотренного п. 4.3.6 настоящей Оферты. В случае неявки Участника без уведомления Заказчиком об этом Исполнителя в установленном порядке, Консультация считается проведенной, а Услуга оказанной надлежащим образом. </p>
				<p>4.1.6. По письменному требованию Заказчика, в случае расторжения данного Договора, возместить ему указанную Услугу, если она была оплачена Заказчиком: за вычетом из уплаченной Заказчиком суммы стоимости полученной Услуги, в случае  невозможности получения Услуги вследствие болезни Участника или при наличии других уважительных причин, подтвержденных документально. </p>
				<p>4.1.7. По письменному требованию Заказчика в случае неоказания Услуг в течение установленного срока их оказания в полном объеме по обстоятельствам, предусмотренным п. 4.7.2, а также ввиду невозможности их оказания по независящим от Исполнителя причинам либо в иных случаях отказа Исполнителя от исполнения Договора (полностью или частично), за исключением указанных в п. 5.7.1. ,  согласовать с Заказчиком другую дату, время и/или место оказания Услуги, которая не была оказана.</p>

				<h5>4.2. Исполнитель имеет право:</h5>
				<p>4.2.1. Самостоятельно выбирать методы и способы оказания Услуг, в том числе, но не ограничиваясь, вносить изменения в содержание предоставляемого консультационно-информационного материала по соответствующему курсу оказания услуг. </p>
				<p>4.2.2. Переносить по своему усмотрению оказание Услуг (место, даты и время Консультаций) по независящим от Исполнителя причинам с уведомлением Заказчика по адресу электронной почты или телефону, которые указаны в регистрации  Заявки, не менее, чем за 24 часа.</p>
				<p>4.2.3. Давать рекомендации Заказчику относительно оказываемой Услуги.</p>
				<p>4.2.4. Корректировать содержание предоставляемого консультационно-информационного материала по своему усмотрению. </p>
				<p>4.2.5. Осуществлять во время оказания Услуг фото- и видеосъемку и использовать полученные материалы любыми способами в оформлении помещения, где оказываются Услуги, а также в сети Интернет (на сайте, в социальных сетях и пр.), в иных рекламных, информационных  и маркетинговых материалах, передавать СМИ и пр. В этой связи Заказчик дает свое согласие Исполнителю на использование изображения его и/или Участника  любыми способами, если такое изображение было получено при оказании Услуг, без дополнительной оплаты. Указанное согласие действует бессрочно, на территории всего мира.</p>
				<p>4.2.6. Привлекать к оказанию услуг третьих лиц без получения согласия Заказчика, оставаясь ответственным за их действия перед Заказчиком. </p>
				<p>4.2.7. Не оказывать Услугу Заказчику (не допускать получателя Услуг в место их оказания), не оплатившему  платеж или не оплатившему в полном объеме за Услугу в порядке и сроки, предусмотренные данным Договором оферты.</p>
				<p>4.2.8. Отказаться от оказания Услуг на условиях, предусмотренных настоящим Договором Оферты.</p>
				<p>4.2.9. В случае публикации Заказчиком аудио/видео/текстовых  материалов в сети Интернет и в социальных сетях без согласования публикации с Исполнителем, Исполнитель вправе взыскать с Заказчика штраф или обратиться в суд за защитой от распространения интеллектуальной собственности, принадлежащей Исполнителю.</p>

				<h5>4.3. Заказчик обязан:</h5>
				<p>4.3.1. Своевременно информировать Исполнителя обо всех обстоятельствах, относящихся к предмету Договора, предоставлять достоверную информацию о себе и/или Участнике, имеющую значение для оказания Исполнителем Услуг, нести ответственность за нарушение гарантий, изложенных в разделе 7 данного Договора оферты. </p>
				<p>4.3.2. Обеспечить сохранность имущества, находящегося в месте оказания Услуг и возместить Исполнителю в полном объеме ущерб, причиненный Заказчиком или Участником, за которого Заказчик несет ответственность. В случае повреждения Заказчиком/Участником имущества Исполнителя, возместить Исполнителю в течение 5 (пяти) рабочих дней с момента направления соответствующего требования Исполнителем, стоимость устранения нанесенных повреждений или стоимость имущества в полном объеме в случае невозможности устранения повреждений.</p>
				<p>4.3.3. Оплатить Услугу  в порядке, размере и сроки, предусмотренные настоящей Договором оферты. </p>
				<p>4.3.4. Выполнять требования и рекомендации Исполнителя в рамках оказываемой Услуги.</p>
				<p>4.3.5. Обеспечить соблюдение дисциплины и общепринятых норм поведения во время оказания Услуги.</p>
				<p>4.3.6. Извещать Исполнителя по адресу электронной почты или по телефону Исполнителя, о невозможности получения Услуги вследствие болезни Участника или при наличии других уважительных причин с предоставлением подтверждающих документов и, по своему усмотрению, просить о записи на получение этой  Услуги, даты и времени оказания Услуги не менее, чем за 24 (двадцать четыре часа) до назначенной Услуги. </p>
				<p>4.3.7. В случае отказа от исполнения Договора Заказчиком либо Исполнителем в случаях, указанных в п. 5.7.1. Оферты, оплатить стоимость Услуги, фактически оказанных Исполнителем до момента расторжения Договора, а также по требованию Исполнителя возместить фактически понесенные Исполнителем расходы, которые он понес до момента одностороннего отказа в счет еще не оказанных услуг.</p>
				<p>4.3.8. В случае публикации Заказчиком аудио/видео/текстовых  материалов в сети Интернет и в социальных сетях без согласования публикации с Исполнителем, Исполнитель вправе взыскать с Заказчика штраф или обратиться в суд за защитой от распространения интеллектуальной собственности, принадлежащей Исполнителю.</p>

				<h5>4.4. Заказчик имеет право: </h5>
				<p>4.4.1. Требовать надлежащего оказания Исполнителем Услуг, предусмотренных данным Договором оферты.</p>
				<p>4.4.2. Получать полную и достоверную информацию по вопросам оказания Услуги.</p>
				<p>4.4.3. Отказаться от данного Договора (односторонний внесудебный отказ от исполнения) полностью или частично на условиях, предусмотренных данным Договором оферты.</p>
			</div>
			<div>
				<h3>5.	СРОК ДЕЙСТВИЯ ОФЕРТЫ. СРОК ДЕЙСТВИЯ ДОГОВОРА И ПОРЯДОК ЕГО РАСТОРЖЕНИЯ </h3>
				<p>5.1. Срок для Акцепта настоящей Оферты составляет 10 (Десять) рабочих дней. </p>
				<p>5.2. Настоящая Оферта вступает в силу с момента её получения адресатом и действует до момента её отзыва Исполнителем либо до истечения срока на Акцепт. </p>
				<p>5.3. С момента оплаты полного платежа за Услуги Исполнителя настоящая Оферта признается акцептованной, а Договор возмездного оказания информационно-консультационных услуг на условиях настоящего Договора  оферты  - заключенным. </p>
				<p>5.4. Договор оферты  действует до даты окончания срока оказания Услуг, которая указана в п. 2.1 настоящей Оферты.</p>
				<p>5.5. Договор оферты может быть расторгнут по соглашению Сторон.</p>
				<p>5.6. Договор оферты может быть расторгнут в одностороннем внесудебном порядке по инициативе Заказчика (полностью или частично) в случае, если он отказывается от получения Услуги. В этом случае, Заказчик должен письменно уведомить Исполнителя об отказе от Исполнения не позднее чем за 7 (семь) рабочих дней до даты расторжения Договора. </p>
				<p>5.7. Настоящий Договор оферты может быть расторгнут в одностороннем внесудебном порядке по инициативе Исполнителя (полностью или частично) при условии письменного уведомления Заказчика об отказе от исполнения не позднее чем за 7 (семь) рабочих дней до даты расторжения Договора, а в следующих случаях -  с момента уведомления Заказчика:</p>
				<p>5.7.1. Несоблюдение Заказчиком обязанностей, предусмотренных в пункте 4.3, включая, но не ограничиваясь случаем невнесения Заказчиком полного платежа за оказание Услуг в установленный срок.</p>
			</div>
			<div>
				<h3>6.	ОТВЕТСТВЕННОСТЬ. РАЗРЕШЕНИЕ СПОРОВ</h3>
				<p>6.1. В случае неисполнения или ненадлежащего исполнения обязательств по Договору Стороны несут ответственность в соответствии с действующим законодательством Республики Казахстан.</p>
				<p>6.2. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по Договору в случае, если оно явилось следствием действия чрезвычайных и непредотвратимых обстоятельств, подтвержденных в установленном законодательством порядке, препятствующих надлежащему исполнению обязательств по Договору.</p>
				<p>6.3. Все споры и разногласия, возникающие в связи с оказанием Услуг, подлежат урегулированию путем переговоров. Претензионный порядок является для Сторон обязательным. Срок рассмотрения Претензии Составляет 10 (Десять) календарных дней.</p>
				<p>6.4. В случае не урегулирования разногласий путем досудебного претензионного порядка Стороны имеют право обратиться в суд по месту нахождения Исполнителя в соответствии с законодательством Республики Казахстан.</p>
			</div>
			<div>
				<h3>7.	ПРОЧИЕ УСЛОВИЯ</h3>
				<p>7.1. Заказчик гарантирует, что отсутствуют какие-либо обстоятельства, препятствующие получению  Услуг по настоящему Договору оферты. </p>
				<p>7.2. При изменении юридического статуса, адреса, банковских реквизитов, данных, Сторона, у которой произошли такие изменения, обязана уведомить другую Сторону в течение 5 (пяти) рабочих дней с даты такого изменения письменно с курьером или заказным письмом с уведомлением о вручении, а также продублировать по электронной почте. До получения такого уведомления все операции, сделанные по прежним реквизитам, считаются надлежаще выполненными.</p>
				<p>7.3. В случае если одно или более положений настоящей Оферты являются по какой-либо причине недействительными, не имеющими юридической силы, такая недействительность не оказывает влияния на действительность любого другого положения Оферты (Договора), которые остаются в силе.</p>
				<p>7.4. Не вступая в противоречие с условиями настоящей Оферты, Заказчик и Исполнитель вправе в любое время оформить Договор на оказание услуг в форме письменного двухстороннего документа, скрепленного печатями и подписями Сторон.</p>
				<p>7.5. В течение срока действия настоящего Договора, а также по истечении срока его действия Стороны обязуются не разглашать и не использовать в своих интересах, равно как и в интересах любых третьих лиц, любую конфиденциальную информацию, в том числе деловую, коммерческую, техническую и иную информацию, которая не может быть известна Сторонам из общедоступных источников, переданную одной Стороной другой Стороне и которая стала известной Сторонам в связи с заключением и исполнением настоящего Договора.</p>
				<p></p>
			</div>
			<div>
				<h3>8.	ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ И ЗАЩИТА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h3>
				<p>8.1. Сообщение персональных данных при совершении Заявки является в соответствии с законом Республики Казахстан “О персональных данных и их защите” конкретным, информированным и сознательным выражением согласия субъекта на обработку персональных данных.  Заказчик в соответствии с вышеуказанным  законом в результате Акцепта Оферты даёт Исполнителю согласие на сбор, хранение и обработку, в том числе, автоматизированную, информации, относящейся к персональным данным (далее «Персональные данные») Заказчика либо Участника - третьего лица, в интересах которого Заказчик заключает договор (фамилию, имя, отчество, адрес регистрации, места жительства, контактные телефоны, адреса электронной почты, номера банковских счетов, официальные реквизиты физического или юридического лица), включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение персональных данных. Обработка Персональных данных осуществляется в целях заключения Заказчиком с Исполнителем Договора на основании настоящей Оферты и их исполнения, осуществления расчётов с Заказчиком, принятия решений или совершения иных действий, порождающих юридические последствия в отношении Заказчика или Участника, предоставления Заказчику информации об оказываемых Исполнителем услугах, исполнения договорных обязательств перед третьими лицами, а также в целях информирования Заказчика о новых продуктах и услугах, разрабатываемых и/или предлагаемых Исполнителем и/или его контрагентами и партнерами. Заказчик при Акцепте Оферты соглашается на получение рекламной информации. </p>
				<p>8.2. Согласие, данное Заказчиком в отношении обработки Персональных данных, указанное в п. 6.2. Оферты, дается Исполнителю до истечения сроков хранения соответствующей информации или документов, содержащих вышеуказанную информацию, определяемых в соответствии с законодательством Республики Казахстан. Кроме того, согласие может быть отозвано путем направления Заказчиком соответствующего письменного уведомления Исполнителю не менее чем за 3 (три) месяца до момента отзыва согласия. Отзыв согласия на обработку персональных данных означает односторонний отказ Заказчика от Услуг. </p>
				<p>8.3. По всем вопросам, не урегулированным настоящей Офертой, Стороны руководствуются действующим законодательством Республики Казахстан.</p>
				<p>8.4. Заказчик подтверждает, что с настоящей Офертой ознакомлен и согласен с ее положениями.</p>
				<p>8.5. Стороны признают юридически значимой переписку, направляемую по адресам электронной почты, указанным Заказчиком в Заявке и Исполнителем в настоящей Оферте.</p>
				<p>8.6. Если Заказчик не желает, чтобы его персональные данные обрабатывались, то он должен обратиться в Службу по работе с клиентами Исполнителя. В таком случае вся полученная от Заказчика информация (в тот числе логин и пароль) удаляется из клиентской базы Исполнителя и Заказчик  не сможет размещать Заявки на получение Услуг  на сайте, а также, Отзыв согласия на обработку персональных данных означает односторонний отказ Заказчика от Услуг. </p>
				<p>8.7. Использование информации предоставленной Заказчиком и получаемой
					<p>Исполнителем. Срок хранения информации.</p>
					<ul>
					    <li>1) Исполнитель использует информацию:
					    	<ul>
					    		<li>- для регистрации Заказчика на Сайте;</li>
					    		<li>- для выполнения своих обязательств перед Заказчиком;</li>
					    		<li>- для оценки и анализа работы Сайта;</li>
					    		<li>- для определения победителя в акциях, проводимых Исполнителем;</li>
					    		<li>- для анализа истории покупок с последующей сегментацией индивидуальных предложений.</li>
					    	</ul>
					    </li>
					    <li>2) Срок хранения персональных данных составляет 5 (пять) лет</li>
					</ul>
				</p>
				<p>8.8. Разглашение информации, полученной Исполнителем:
					<ul>
					    <li>1) Исполнитель обязуется не разглашать полученную от Заказчика информацию. Не считается нарушением предоставление Исполнителем информации агентам и третьим лицам, действующим на основании договора с Исполнителем, для исполнения обязательств перед Заказчиком.</li>
					    <li>2) Не считается нарушением обязательств разглашение информации в соответствии с обоснованными и применимыми требованиями закона.</li>
					</ul>
				</p>
				<p>8.9. Исполнитель  вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию и не передаются третьим лицам.</p>
				<p>8.10. Исполнитель получает информацию об ip-адресе посетителя Сайта. Данная информация не используется для установления личности посетителя.</p>
				<p>8.11. Исполнитель не несет ответственности за сведения, предоставленные Заказчиком на Сайте в общедоступной форме или платежной системе WOOPPAY.</p>
				<p>8.12. Исполнитель  не несет ответственности за убытки, которые Заказчик может понести в результате того, что его логин и пароль стали известны третьему лицу.</p>
				<p>8.13. В случае возникновения у Исполнителя подозрений относительно использования учетной записи Заказчика третьим лицом или вредоносным программным обеспечением Исполнитель вправе в одностороннем порядке изменить пароль Заказчика.</p>
			</div>
			<div>
				<h3>Исполнитель:</h3>
				<p>Индивидуальный предприниматель: "Абрикос"</p>
				<p>Адрес: Абая 10а</p>
				<p>БИН: 931018300202</p>
				<p>ИИК: KZ75722S000001768839</p>
				<p>БИК: CASPKZKA</p>
				<p>Контакты: +7 (705) 123-63-94</p>
				<p>Директор: Сабырбеков Б.А.</p>
			</div>
		</div>
	</div>

<?php include "../../block/footer.php"; ?>