<?php include "../../config/core.php";?>
<?php include "../../block/header.php"; ?>

	<div class="bl_c">
		<div class="hepl_c">
			<h1>Политика безопасности</h1>
			<div>
				<h3>1. Определения</h3>
				<p>Интернет-проект <a href="https://sab.education">https://sab.education</a> серьезно относится к вопросу конфиденциальности информации своих клиентов и посетителей сайта. Персонифицированной мы называем информацию, содержащую персональные данные (например: ФИО, логин или название компании) посетителя сайта, а также информацию о действиях, совершаемых вами на сайте <a href="https://sab.education">https://sab.education</a>. (например: заказ посетителя сайта с его контактной информацией). Анонимными мы называем данные, которые невозможно однозначно идентифицировать с конкретным посетителем сайта (например: статистика посещаемости сайта).</p>
			</div>
			<div>
				<h3>2. Использование информации</h3>
				<p>Мы используем персонифицированную информацию конкретного посетителя сайта исключительно для обеспечения ему качественного оказания услуг и их учета. Мы не раскрываем персонифицированных данных одних посетителей сайта <a href="https://sab.education">https://sab.education</a> другим посетителям сайта. Мы никогда не публикуем персонифицированную информацию в открытом доступе и не передаем ее третьим лицам. Исключением являются лишь ситуации, когда предоставление такой информации уполномоченным государственным органам предписано действующим законодательством Республики Казахстан. Мы публикуем и распространяем только отчеты, построенные на основании собранных анонимных данных. При этом отчеты не содержат информацию, по которой было бы возможным идентифицировать персонифицированные данные пользователей услуг. Мы также используем анонимные данные для внутреннего анализа, целью которого является развитие продуктов и услуг <a href="https://sab.education">https://sab.education</a></p>
			</div>
			<div>
				<h3>3. Ссылки</h3>
				<p>Сайт <a href="https://sab.education">https://sab.education</a> может содержать ссылки на другие сайты, не имеющие отношения к нашей компании и принадлежащие третьим лицам. Мы не несем ответственности за точность, полноту и достоверность сведений, размещенных на сайтах третьих лиц, и не берем на себя никаких обязательств по сохранению конфиденциальности информации, оставленной вами на таких сайтах.</p>
			</div>
			<div>
				<h3>4. Ограничение ответственности</h3>
				<p>Мы делаем все возможное для соблюдения настоящей политики конфиденциальности, однако, мы не можем гарантировать сохранность информации в случае воздействия факторов, находящихся вне нашего влияния, результатом действия которых станет раскрытие информации. Сайт <a href="https://sab.education">https://sab.education</a> и вся размещенная на нем информация представлены по принципу "как есть” без каких-либо гарантий. Мы не несем ответственности за неблагоприятные последствия, а также за любые убытки, причиненные вследствие ограничения доступа к сайту <a href="https://sab.education">https://sab.education</a> или вследствие посещения сайта и использования размещенной на нем информации.</p>
			</div>
			<div>
				<h3>5. Контакты</h3>
				<p>По вопросам, касающимся настоящей политики, просьба обращаться по адресу: <a href="mailto:sabyrbekovkz@gmail.com">sabyrbekovkz@gmail.com</a></p>
			</div>
		</div>
	</div>

<?php include "../../block/footer.php"; ?>