<div class="zabr_nom">
	<div class="slim_zak zabr_back"></div>
	<div class="nom_cont2">
		<div class="head_c txt_c">
			<h6><?=t::w('OFFER AGREEMENT FOR THE RENDERING OF TRAINING SERVICES ON THE ONLINE COURSE "JetEd 1.0"')?></h6>
			<p class="head_d1">
				<span><?=t::w('Almaty city')?></span>
				<span><?=$date?> <?=t::w('y')?></span>
			</p>
		</div>
		<div class="pol_bronc txt_j">

			<div>
				<p><b>Индивидуальный предприниматель «Jet Education»,</b> в лице директора Аякешова Ержана Болатулы, Свидетельство ИП Серия 85609 № KZ52UWQ01634674 от 26 ноября 2019 года, именуемое в дальнейшем Исполнитель, предлагает любому физическому лицу, выразившему желание воспользоваться услугами Исполнителя по обучению на онлайн-курсе «JetEd 1.0» (далее по тексту – «Заказчик»), заключение договор-оферты (далее – Договор) о нижеуказанной информации, совместно именуемые Стороны, а по отдельности Сторона, заключили настоящий Договор-оферту на оказание услуг по проведению онлайн-курсов (далее - Договор), о нижеследующем.</p>
			</div>

			<div>
				
				<h6>1. ОБЩИЕ ПОЛОЖЕНИЯ</h6>
				<ul>
					<li>1.1.	Услуги по обучению – дистанционное обучение, в том числе посредством курсов, консультаций и лекций с помощью электронных каналов голосовой и видеосвязи через информационно-телекоммуникационную сеть Интернет (далее – «сеть Интернет») в форме вебинара, мастер-класса, а также предоставления доступа к сопутствующим цифровым информационным материалам (видео записи, аудио записи, текстовые файлы и д.р.) (далее именуемые по тексту - услуги по обучению).</li>
					<li>1.2.	Договор–оферта является официальным предложением Исполнителя (офертой) к заключению договора оказания Услуг и содержит все существенные условия договора Услуг.</li>
					<li>1.3.	Акцептом Договора–оферты является оплата Услуг в порядке, размере и сроки, указанные в Договоре-оферте.</li>
					<li>1.4.	Осуществляя акцепт Договора-оферты в порядке, определенном п. 1.3 Договора-оферты, Заказчик гарантирует, что ознакомился, соглашается, полностью и безоговорочно принимает все условия Договора в том виде, в каком они изложены в тексте Договора-оферты, в том числе в приложениях к Договору-оферте, являющихся неотъемлемой частью Договора-оферты.</li>
					<li>1.5.	Заказчик принимает, что акцепт Договора-оферты в порядке, указанном в п. 1.3. Договора-оферты равносилен заключению Договора на условиях, изложенных в Договоре-оферте.</li>
					<li>1.6.	Совершая действие по акцепту Договора-оферты Заказчик гарантирует, что он управомочен и имеет законные права на вступление в договорные отношения Исполнителем.</li>
					<li>1.7.	Договор-оферта размещается на сайте Исполнителя: (наименования сайта)  (далее по тексту – Сайт).</li>
					<li>1.8.	Исполнитель вправе в любое время вносить изменения в условия Договора-оферты. Изменения в условия Договора-оферты начинают свое действие с момента опубликования их на Сайте.</li>
					<li>1.9.	Договор-оферта может быть отозван в любое время.</li>
					<li>1.10.	Договор-оферта не требует скрепления печатями и/или подписания Заказчиком и Исполнителем, сохраняя при этом полную юридическую силу.</li>
				</ul>

			</div>

			<div>
				
				<h6>2. ПРЕДМЕТ ДОГОВОРА</h6>

				<ul>
					<li>2.1	Исполнитель оказывает Заказчику услуги по проведению  онлайн-курса «JetEd 1.0» (далее по тексту Договора - Услуги), в период времени указанными в расписаниях Исполнителя, а Заказчик обязуется принять и оплатить оказанные ему Услуги на условиях и в порядке, предусмотренных Договором.</li>
					<li>2.2	Договор вступает в силу с момента совершения акцепта и действует до полного исполнения Сторонами своих обязательств.</li>
					<li>2.3	Обучение дистанционных Услуг будет проводиться на казахском языке, на основании порядка и условий обучения, согласно Приложения №1 к настоящему Договору. Приложение 1 является неотъемлемой частью настоящего Договора и без него недействительно.</li>
					<li>2.4	Обучение Заказчика проводится в соответствии с учебными расписаниям, разработанными Исполнителем.</li>
					<li>2.5	Описание, объем, количество, стоимость, сроки, место и иные характеристики Услуг, вытекающие из предмета настоящего Договора, определяются по согласованию Сторон и указываются в Приложениях к настоящему Договору, которые являются неотъемлемой частью Договора.</li>
					<li>2.6	После поступления заявки на предоставление образовательных услуг вся информация, представленная в заявке на обучение, является основой договора между Исполнителем и Заказчиком. При этом под Заказчиком (стороной по Договору) считается любое лицо, указанное в платежном документе, от имени которого произведена оплата по настоящему Договору (плательщик). Если оплата произведена за третье лицо и (это следует из платежного или иного официального документа), то Заказчиком по данному Договору является лицо, за которое произведена оплата.</li>
					<li>2.7	Исполнитель несет ответственность за организацию проведения самого дистанционного учебного процесса и его доступность Заказчику.</li>
					<li>2.8	Исполнитель не несет ответственности за объем неосвоенных или недополученных, в процессе обучения знаний Заказчиком, по причине индивидуальных способностей Заказчика и личного отношения к дистанционному обучению.</li>
					<li>2.9	Исполнитель оказывает услуги по обучению путем организации онлайн-вебинаров, онлайн мастер-классов, предоставления видеозаписей, документов и иного контента, непосредственно связанных с оказанием услуг по обучению, письменной консультации с использованием сайта Исполнителя https://antitreningi.ru/ либо электронной почты Заказчика.</li>
					<li>2.10	 Программу предоставления услуг по обучению и сроки её реализации Исполнитель определяет в одностороннем порядке. Об отдельных изменениях Исполнитель информирует Заказчика не позднее, чем за 12 часов до начала занятия, путем направления соответствующего уведомления на электронную почту Заказчика. При этом основная программа предоставления услуг по обучению не изменяется. </li>
					<li>2.11	 Перечень услуг по обучению и сроки оказания услуг представлены на сайте Исполнителя https://antitreningi.ru/.</li>
					<li>2.12	 Исполнитель предоставляет услуги по обучению лично, используя свои знания и профессиональный опыт.</li>
					<li>2.13	 Местом оказания услуг по обучению является сеть Интернет: платформы и сервисы, предоставляющие возможность передачи информации. </li>
					<li>2.14	При условии успешного окончания Заказчиком дистанционных Услуг, Исполнителем выдается сертификат.</li>
				</ul>

			</div>


			<div>
				
				<h6>3. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h6>

				<p>Исполнитель обязан:</p>
				<ul>
					<li>3.1	Оказать Заказчику Услуги надлежащего качества и в установленные настоящим Договором сроки;</li>
					<li>3.2	Выдать Заказчику сертификат после оказания Услуг. (онлайн)</li>
					<li>3.3	Своевременно сообщить Заказчику изменений каких-либо условий оказания услуг по обучению  в письменном виде посредством электронной почты в порядке, установленном настоящим Договором. </li>
					<li>3.4	По окончании каждого цикла Услуг, по согласованию предоставляется Заказчику тест для подтверждения.</li>
					<li>3.5	Считать информацию, получаемую от Заказчика конфиденциальной и не разглашать эту и другую информацию третьим лицам о персональных данных без его согласия. При этом осуществлять обработку полученных данных только с целью исполнения Договора.</li>
					<li>3.6	Консультировать Заказчика по организационным и техническим вопросам проведения обучения, вебинаров и прочих мероприятий, а также по учебным вопросам с помощью службы поддержки на сайте Исполнителя. В экстренных случаях, например, в случае обрыва Интернет-соединения на стороне Исполнителя, для уведомления об изменении номера совещания (вебинара), Исполнитель может использовать другие методы связи с Заказчиком, включая электронную почту, SMS-уведомление на мобильный телефон Заказчика, либо другие способы передачи информации.</li>
					<li>3.7	Если курс предполагает собой ступенчатую подачу материала. То есть каждый последующий материал выдается Заказчику только после выполнения предыдущего материала, Исполнитель обязан выдавать следующий материал только после того, как убедится в том, что Заказчик изучил и сделал все домашнее задание по предыдущему пункту обучения.</li>
					<li>3.8	Если Исполнитель предоставил регистрационные данные для входа на ближайшие занятия Заказчику в заданные сроки, то обязательства исполнителя можно считать выполненными и услуги по настоящему Договору считаются оказанными.</li>
					<li>3.9	Если Исполнитель (Преподаватель) вышел на связь с заказчиком в заранее назначенное время, а Заказчик отсутствует, то обязательства Исполнителя можно считать выполненными и услуги по настоящему Договору считаются оказанными.</li>
					<li>3.10	Если Заказчик не прошел полную программу курса за положенное время, которое указано на странице выбранного курса, то обязательства Исполнителя можно считать выполненными и услуги по настоящему Договору считаются оказанными.</li>
				</ul>

				<p>Исполнитель вправе:</p>
				<ul>
					<li>3.11	Самостоятельно определять способ оказания Услуг исходя из конкретных условий.</li>
					<li>3.12	Самостоятельно определять систему оценок при оказании Услуг, формы и порядок оценки</li>
					<li>3.13	Не приступать к оказанию Услуг или приостановить их оказание в случае нарушения Заказчиком условий по оплате, указанных в Договоре.</li>
					<li>3.14	Привлекать для оказания Услуг третьих лиц без согласования с Заказчиком.</li>
					<li>3.15	Требовать оплаты за оказанные или оказываемые Услуги.</li>

					<li>
						<p>3.16	Исполнитель вправе расторгнуть Договор в одностороннем порядке в случаях:</p>
						<ul>
							<li>–	Нарушения Заказчиком сроков оплаты Услуг либо несвоевременной оплаты;</li>
							<li>–	Неоднократного (2 и более раз) нарушения Заказчиком своим поведением прав и законных интересов других обучающихся и работников Исполнителя, процесса оказания Услуг, ГРАФИКА ЗАНЯТИЙ;</li>
							<li>–	Неоднократного (2 и более раз) нарушения Правил внутреннего распорядка и иных локальных нормативных актов Исполнителя;</li>
							<li>–	Однократное использование информации, полученной от Исполнителя способами, приведшими к нанесению какого-либо ущерба и имущественным интересам Исполнителя.</li>
						</ul>
					</li>
				</ul>

				<p>Заказчик обязан:</p>
				<ul>
					<li>3.17	Пройти Обучение в соответствии с условиями настоящего Договора. </li>
					<li>3.18	Соблюдать требования Правил внутреннего распорядка и иных локальных нормативных актов Исполнителя, соблюдать дисциплину и общепринятые нормы поведения, в частности, проявлять уважения к персоналу Исполнителя и другим обучающимся,</li> не посягать на их честь и достоинство. 
					<li>3.19	Своевременно передавать все необходимые документы и информацию Исполнителю.</li>
					<li>3.20	Подготовить технические средства для обучения до начала оказания услуг по обучению.</li>
					<li>3.21	Не производить аудио и/или видеозапись обучения любыми способами, позволяющими сохранить и/или воспроизводить содержание обучения на любом материальном носителе в электронной форме. Заказчик предупрежден, что содержание обучения в в</li>иде информации, изложенной Исполнителем, является результатом интеллектуальной деятельности и принадлежит Исполнителю.
					<li>3.22	Не передавать в пользование третьим лицам используемые во время оказания Услуги рабочие и учебно-методические материалы, являющиеся интеллектуальной собственностью Исполнителя, на каких бы то ни было условиях.</li>
					<li>3.23	Своевременно производить оплату Услуги, в сроки, предусмотренные условиями Договора.</li>
					<li>3.24	Посещать все занятия согласно установленному расписанию.</li>
					<li>3.25	Выполнять все необходимые задания согласно обучающей программе и указаниям Исполнителя.</li>
					<li>3.26	Оказывать всяческое и всестороннее содействие Исполнителю в процессе оказания Услуги по настоящему Договору.</li>
					<li>3.27	В случае невозможности получения Услуги в согласованное время и в согласованном месте, письменно уведомить Исполнителя, через приложение WhatsApp или по электронной почте, не позднее 2 (двух) рабочих дней до начала каждого цикла Услуг.</li>
					<li>3.28	По окончании каждого цикла (занятия) Услуги, по согласованию заполнять тест, полученный от Исполнителя.</li>
					<li>3.29	Выполнять все пункты обучения и домашнее задание курса в течении времени обучения. Максимальное время обучения указано непосредственно в программе курса.</li>
				</ul>

				<p>Заказчик вправе:</p>
				<ul>
					<li>3.30	Получать Услуги согласно условиям настоящего Договора.</li>
					<li>3.31	Требовать от Исполнителя предоставления информации по вопросам организации и обеспечения надлежащего оказания Услуг.</li>
					<li>3.32	Требовать надлежащего и своевременного оказания Услуг Исполнителем</li>
					<li>3.33	Обращаться к Исполнителю по всем вопросам, связанным с оказанием Услуг, а также задавать вопросы, связанные с оказанием Услуг.</li>
					<li>3.34	Получать полную и достоверную информацию об оценке своих знаний, умений и навыков, а также о критериях этой оценки.</li>
					<li>3.35	Извещать Исполнителя об уважительных причинах отсутствия на занятиях.</li>
					<li>3.36	Пользоваться дополнительными услугами, не предусмотренными настоящим договором и не входящими в программу обучения, предоставляемыми Исполнителем, на основании отдельно заключенного Соглашения.</li>
					<li>3.37	Самостоятельно принимать решение о целесообразности использования предложений и рекомендаций Исполнителя по результатам оказания Услуги.</li>
				</ul>

			</div>


			<div>

				<h6>4. ПОРЯДОК ПРИЕМА И ОПЛАТЫ ОКАЗАННЫХ УСЛУГ</h6>
				<ul>
					<li>4.1	Стоимость Услуги по настоящему Договору составляет 15 000 (Пятнадцать тысяч) тенге.</li>
					<li>4.2	В зависимости от изменений цен на предоставляемые Услуги общая сумма Договора может корректироваться Исполнителем в одностороннем порядке без согласования с Заказчиком путем письменного уведомления последнего.</li>
					<li>4.3	Заказчик до подписания Договора вносит задаток в сумме 5 000 (пять тысяч) тенге. Остальные средства в сумме 10 000 (Десять тысяч) тенге, оплачиваются Заказчиком после подписания Договора  не позднее 5 (пяти) рабочих дней после подписания настоящего Договора.</li>
					<li>4.4	Оплата Заказчиком производится в национальной валюте - тенге, наличным или безналичным способом, не противоречащим действующему законодательству Республики Казахстан.</li>
					<li>4.5	В случае неполной оплаты денежных средств, указанных в подпункте 4.1. Договора, Заказчику Услуга не оказывается, и он не допускается на цикл Услуг.</li>
					<li>4.6	Оплаченная Заказчиком по Договору сумма не подлежит возврату и не переносится на следующий цикл Услуг, за исключением случаев, предусмотренных Договором.</li>
				</ul>

			</div>


			<div>

				<h6>5. ОТВЕТСТВЕННОСТЬ СТОРОН</h6>
				<ul>
					<li>5.1	Стороны несут ответственность за неисполнение и/ или ненадлежащее исполнение условий настоящего Договора согласно действующему законодательству Республики Казахстан.</li>
					<li>5.2	В случае невыполнения Заказчиком обязательств по оплате услуг, Исполнитель оставляет за собой право приостановить или прекратить выполнение своих обязательств по настоящему Договору.</li>
					<li>5.3	В случае нарушения сроков оплаты, предусмотренных Договором, Исполнитель вправе потребовать от Заказчика оплаты неустойки (пени) в размере 0,5% за каждый день просрочки.</li>
					<li>5.4	Стороны согласны и подтверждают, что информация, полученная в ходе оказания Услуг, носит рекомендательный характер и не является обязательным для исполнения и следования Заказчиком. Заказчик вправе по своему усмотрению использовать полученные знания в своей деятельности. При недостижении каких-либо результатов или плановых показателей Заказчиком, он не вправе предъявлять претензии к Исполнителю.</li>
				</ul>

			</div>


			<div>

				<h6>6. ОБСТОЯТЕЛЬСТВА НЕПРЕОДОЛИМОЙ СИЛЫ (ФОРС-МАЖОР)</h6>
				<ul>
					<li>6.1	Стороны освобождаются от ответственности за частичное или полное неисполнение, и/ или ненадлежащее исполнение своих обязательств, если это явилось следствием обстоятельств непреодолимой силы, возникших после заключения Договора в результате обстоятельств чрезвычайного характера, которые Стороны не могли предвидеть или предотвратить.</li>
					<li>6.2	Под обстоятельствами непреодолимой силы понимаются: война, военные действия, блокады, забастовки, массовые беспорядки, террористические акты, нормативные акты и действия государственных и иных органов, а также действия третьих лиц, непосредственно влияющие на оказание Услуг. К обстоятельствам непреодолимой силы также относятся аварий и неполадки в системе инженерной инфраструктуры (электроэнергии, теплоэнергии, водоснабжения, газоснабжения, сети интернет, используемого оборудования, разрушения конструкции здания и т.п.).При этом инфляционные процессы, отсутствие денег, либо финансовые затруднения в процессе осуществления хозяйственной деятельности Сторон Договора, не являются обстоятельством форс-мажора.При этом срок исполнения обязательств по настоящему Договору соразмерно отодвигается на время действия таких обстоятельств и их последствий.</li>
					<li>6.3	При наступлении обстоятельств, указанных в п. 5.2 настоящего Договора, каждая Сторона должна в течение 3 (трех) рабочих дней известить о них в письменном виде другую сторону. Извещение должно содержать данные о характере обстоятельств, а также официальные документы, удостоверяющие наличие этих обстоятельств и, по возможности, дающие оценку их влияния на возможность исполнения стороной своих обязательств по Договору. Надлежащим образом направленным уведомлением будет считаться уведомление, направленное стороной Договора посредством почтового, факсимильного, электронного и иного вида отправления, позволяющего подтвердить факт получения уведомления стороной Договора.</li>
					<li>6.4	Если Сторона, подвергшаяся воздействию обстоятельств непреодолимой силы, не направит регламентированные Договором документы, удостоверяющие наличие этих обстоятельств, то такая Сторона лишается права ссылаться на такие обстоятельства как на основание, освобождающее ее от ответственности за неисполнение или ненадлежащее исполнение обязательств по Договору.</li>
					<li>6.5	В случае, если обстоятельства форс- мажора действуют на протяжении 90 (девяноста) последовательных календарных дней, то Стороны проводят дополнительные переговоры для выявления приемлемых альтернативных способов исполнения настоящего Договора, при этом каждая из Сторон вправе в одностороннем порядке отказаться от исполнения своих обязательств по Договору, письменно уведомив об этом другую Сторону.</li>
				</ul>

			</div>


			<div>

				<h6>7. РАЗРЕШЕНИЕ СПОРОВ</h6>
				<ul>
					<li>7.1	Все споры и разногласия Сторон, которые могут возникнуть в связи с исполнением настоящего Договора, разрешаются путем переговоров и досудебного урегулирования.</li>
					<li>7.2	Стороны определяют следующий обязательный порядок досудебного претензионного урегулирования спора:</li>
					<li>7.3	Претензия предъявляется в письменной форме и подписывается должным образом уполномоченным лицом.</li>
					<li>7.4	В претензии указываются: требования; сумма претензии и обоснованный ее расчет (если претензия подлежит денежной оценке); обстоятельства, на которых основываются требования и доказательства, подтверждающие их; перечень прилагаемых к претензии документов и иных доказательств; иные сведения, необходимые для урегулирования спора.</li>
					<li>7.5	Претензия рассматривается Стороной в течение 10 (десяти) рабочих дней со дня получения, и о результатах рассмотрения документов, Сторона, направившая претензию, уведомляется в письменной форме. В ответе на претензию Сторона, получившая претензию, обязательно указывает мотивы принятия решения и предложения о порядке урегулирования спора.</li>
					<li>7.6	Если к претензии не приложены документы, необходимые для ее рассмотрения, они запрашиваются у Стороны, направившей претензию, в течение 3 (трех) рабочих дней со дня получения претензии, с указанием срока представления. При неполучении затребованных документов к сроку, претензия рассматривается на основании имеющихся документов.</li>
					<li>7.7	При не достижении согласия между Сторонами, спор подлежит рассмотрению в суде по месту нахождения Исполнителя в соответствии с действующим законодательством Республики Казахстан.</li>
				</ul>
				
			</div>

			<div>
	
				<h6>8. УСЛОВИЯ ИСПОЛЬЗОВАНИЯ ПЕРСОНАЛЬНЫХ ДАННЫХ</h6>
				<ul>
					<li>8.1	Заказчик передает Исполнителю право на использование собственного изображения без выплаты Заказчику вознаграждения, для продвижения имиджа онлайн- курсов «JetEd 1.0».</li>
					<li>8.2	Исполнитель вправе использовать собственное изображение Заказчика в печатной рекламе, рекламе в интернете, социальных сетях, наружной рекламе и др. средствах продвижения, в т.ч. средствах массовой информации.</li>
					<li>8.3	Исполнитель имеет право обнародовать и в дальнейшем использовать собственное изображение Заказчика полностью или фрагментарно: воспроизводить, распространять и отчуждать любым законным путем оригиналы изображений или их экземпляры, осуществлять публичный показ, импортировать оригиналы или экземпляры изображений в целях распространения, сдавать в прокат оригиналы или экземпляры изображений, сообщать в эфир и по кабелю, перерабатывать, доводить до всеобщего сведения.</li>
					<li>8.4	Исполнитель вправе передавать указанные права на изображения любым третьим лицам в целях, связанных с проведением рекламной кампании или изготовлением материалов.</li>
					<li>8.5	Исполнитель обязуется не использовать изображение Заказчика способами, порочащими его (ее) честь, достоинство и деловую репутацию.</li>
					<li>8.6	Настоящие условия Договора выражают согласие Заказчика и действует бессрочно, не зависимо от срока действия Договора.</li>
				</ul>

			</div>


			<div>
				
				<h6>9. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h6>
				<ul>
					<li>9.1	Настоящий Договор вступает в силу с момента его подписания обеими Сторонами и действует до полного исполнения принятых на себя Сторонами обязательств.</li>
					<li>9.2	После подписания настоящего Договора все предварительные переговоры по нему, переписка, предварительные договоры и протоколы о намерениях по вопросам, которые, так или иначе, относятся к настоящему Договору, утрачивают юридическую силу.</li>
					<li>9.3	Настоящий Договор, а также все правоотношения, возникающие в связи с его исполнением, регулируются и подлежат толкованию в соответствии с нормами действующего законодательства Республики Казахстан.</li>
					<li>9.4	Если какая-либо статья, раздел, подраздел, предложение или фраза настоящего Договора будут признаны недействительными, то их недействительность не окажет влияния на действительность остальных положений настоящего Договора.</li>
					<li>9.5	 В течение срока действия настоящего Договора Стороны вправе вносить в него необходимые изменения и дополнения. Все изменения и дополнения к Договору оформляются в письменной форме и подлежат подписанию уполномоченными представителями Сторон.</li>
					<li>9.6	Приложения и дополнительные соглашения к настоящему Договору вступают в силу с момента подписания их Сторонами и являются его неотъемлемой частью.</li>
					<li>9.7	Любая из Сторон вправе досрочно расторгнуть договор, при этом Сторона инициировавшая расторжение Договора обязана письменно направить на электронную почту другой Стороны, письменное уведомление за 10 (десять) календарных дней до даты расторжения, но в любом случае до начала оказания Услуг. По истечении указанного срока, Договор считается расторгнутым. При досрочном расторжении Договора по инициативе Заказчика, сумма задатка, оплаченные Исполнителем не подлежат возврату Заказчику</li>
					<li>9.8	Все уведомления, сообщения, претензии и иные документы направляются в письменной форме или иным способом, позволяющим однозначно определить отправителя и получателя корреспонденции, а также точную дату и время ее отправления и получения Сторонами, Документы могут направляться, как на электронную почту, так и по месту нахождения (регистрации) Сторон, согласно указанным реквизитам.</li>
					<li>9.9	Стороны обязуется письменно уведомлять друг друга об изменениях своих адресов и реквизитов в течение 3 (трех) рабочих дней со дня таких изменений. До получения такого уведомления, все действия, осуществленные Сторонами по прежним реквизитам, считаются надлежаще исполненными.</li>
					<li>9.10	 Настоящий договор составлен в двух экземплярах на русском языке для каждой из Сторон, имеющих одинаковую юридическую силу.</li>
				</ul>

			</div>


			<div>
				
				<h6>10. ЮРИДИЧЕСКИЕ АДРЕСА И РЕКВИЗИТЫ СТОРОН</h6>
				<ul>
					<p>ИПОЛНИТЕЛЬ:</p>
					<li>ИП «Jet Education»</li>
					<li>ИИН 941104300549</li>
					<li>Республика Казахстан, Г.Алматы, Тастак-1, дом 19</li>
					<li>АО Kaspi Bank</li>
					<li>ИИК: KZ83722C000017068820</li>
					<li>БИК : CASPKZKA</li>
					<li>эл.почта: a_e_b@list.ru</li>
				</ul>

			</div>


			<div>

				<nav class="txt_r">
					<p>Приложение №1</p>
					<p>К Договору на оказание услуг</p>
					<p>По проведению онлайн - курсов №152</p>
					<p>От <?=$date?>г.</p>
				</nav>
				
				<br>

				<h6>Длительность- 4 недель (4 недели Elementary)</h6>

				<ul>
					<li>1 неделя : Глагол «To be»  / «To be»  етістігі (7 видеоуроков +1 мнемотехника+1 тест)</li>
					<li>2 неделя : Настоящее время глагола Present Simple / Present Simple осы шақ (7 видеоуроков +1 мнемотехника+1 тест)</li>
					<li>3 неделя : Прошедшее время глагола Past Simple / Past Simple өткен шақ (7 видеоуроков +1 мнемотехника+1 тест)</li>
					<li>4 неделя : Будущее время глагола Future Simple / Future Simple келер шақ (7 видеоуроков +1 мнемотехника+1 тест)</li>
				</ul>

				<br>

				<h6>Курс «JetEd 1.0».</h6>

				<ul>
					<li>-  Язык курса на казахском языке;</li>
				</ul>
				
			</div>


		</div>


		<div class="head_bt">
			<div class="btn zabr_back">
				<span>Закрыть</span>
			</div>
		</div>


	</div>
</div>